Repository: jdevost/BlueDive
Catalog: BlueDive/Localizable.xcstrings
Source language: en
Languages: de, fr_ca, nl

source: UDDF Content
de: UDDF-Inhalt
fr_ca: Contenu UDDF
nl: UDDF-inhoud

source: Unable to access the selected file.
de: Auf die ausgewählte Datei konnte nicht zugegriffen werden.
fr_ca: Impossible d'accéder au fichier sélectionné.
nl: Het geselecteerde bestand kan niet worden geopend.

source: Unable to connect to %@
de: Verbindung zu %@ nicht möglich
fr_ca: Impossible de se connecter à %@
nl: Kan geen verbinding maken met %@

source: Unavailable
de: Nicht verfügbar
fr_ca: Indisponible
nl: Niet beschikbaar

source: Underwater
de: Unter Wasser
fr_ca: Sous l'eau
nl: Onder water

source: Unit
de: Einheit
fr_ca: Unité
nl: Eenheid

source: Unit (%@) matches the original import format and cannot be changed.
de: Die Einheit (%@) entspricht dem ursprünglichen Importformat und kann nicht geändert werden.
fr_ca: L'unité (%@) correspond au format d'importation d'origine et ne peut pas être modifiée.
nl: De eenheid (%@) komt overeen met het oorspronkelijke importformaat en kan niet worden gewijzigd.

source: Unit system detected: **%@**
de: Einheitensystem erkannt: **%@**
fr_ca: Système d'unités détecté : **%@**
nl: Eenhedenstelsel gedetecteerd: **%@**

# Units (%@, %@) match the format stored in the database and cannot be changed.
source: Units (%1$@, %2$@) match the format stored in the database and cannot be changed.
de: Die Einheiten (%1$@, %2$@) entsprechen dem in der Datenbank gespeicherten Format und können nicht geändert werden.
fr_ca: Les unités (%1$@, %2$@) correspondent au format stocké dans la base de données et ne peuvent pas être modifiées.
nl: De eenheden (%1$@, %2$@) komen overeen met de indeling die in de database is opgeslagen en kunnen niet worden gewijzigd.

source: Units of Measure
de: Maßeinheiten
fr_ca: Unités de mesure
nl: Maateenheden

source: Universal Dive Data Format v3.2.3 — SI units (metres, Kelvin, Pascal, m³)
de: Universal Dive Data Format v3.2.3 — SI-Einheiten (Meter, Kelvin, Pascal, m³)
fr_ca: Format universel de données de plongée v3.2.3 — unités SI (mètres, Kelvin, Pascal, m³)
nl: Universal Dive Data Format v3.2.3 — SI-eenheden (meter, Kelvin, Pascal, m³)

source: Unknown
de: Unbekannt
fr_ca: Inconnu
nl: Onbekend

source: Unknown Device
de: Unbekanntes Gerät
fr_ca: Appareil inconnu
nl: Onbekend apparaat

source: Unknown Diver
de: Unbekannter Taucher
fr_ca: Plongeur inconnu
nl: Onbekende duiker

source: Unknown location
de: Unbekannter Ort
fr_ca: Lieu inconnu
nl: Onbekende locatie

source: Unknown site
de: Unbekannte Tauchstelle
fr_ca: Site inconnu
nl: Onbekende duikplaats

source: Unknown sync error
de: Unbekannter Synchronisierungsfehler
fr_ca: Erreur de synchronisation inconnue
nl: Onbekende synchronisatiefout

source: Unrecognised file format. Supported formats are MacDive XML, BlueDive XML, UDDF, Subsurface XML, and Garmin FIT.
de: Nicht erkanntes Dateiformat. Unterstützte Formate sind MacDive XML, BlueDive XML, UDDF, Subsurface XML und Garmin FIT.
fr_ca: Format de fichier non reconnu. Les formats pris en charge sont MacDive XML, BlueDive XML, UDDF, Subsurface XML et Garmin FIT.
nl: Onbekend bestandsformaat. Ondersteunde formaten zijn MacDive XML, BlueDive XML, UDDF, Subsurface XML en Garmin FIT.

source: Update Bluetooth Pairing?
de: Bluetooth-Kopplung aktualisieren?
fr_ca: Mettre à jour le jumelage Bluetooth ?
nl: Bluetooth-koppeling bijwerken?

source: Update Samples
de: Messwerte aktualisieren
fr_ca: Mettre à jour les échantillons
nl: Metingen bijwerken

source: Update Samples remaps tank pressures and the active-gas assignment in the dive profile to match the new slot order.
de: "Messwerte aktualisieren" ordnet Flaschendrücke und die aktive Gaszuweisung im Tauchprofil entsprechend der neuen Reihenfolge neu zu.
fr_ca: «Mettre à jour les échantillons» réaffecte les pressions de cylindre et l'attribution du gaz actif dans le profil de plongée selon le nouvel ordre de position.
nl: Bij het bijwerken van de metingen worden de tankdrukken en de toewijzing van het actieve gas in het duikprofiel aangepast, zodat deze overeenkomen met de nieuwe volgorde van de slots.

source: Update group information
de: Gruppeninformationen aktualisieren
fr_ca: Mettre à jour les informations du groupe
nl: Groepsgegevens bijwerken

source: Update template information
de: Vorlageninformationen aktualisieren
fr_ca: Mettre à jour les informations du modèle
nl: Sjabloongegevens bijwerken

source: Update the information for this equipment
de: Informationen zu dieser Ausrüstung aktualisieren
fr_ca: Modifiez les informations de cet équipement
nl: Werk de gegevens van deze duikuitrusting bij

source: Updated
de: Aktualisiert
fr_ca: Mis à jour
nl: Bijgewerkt

source: Upload
de: Hochladen
fr_ca: Téléversement

source: Usable Gas (UG)
de: Nutzbares Gas (NG)
fr_ca: Gaz utilisable (GU)
nl: Bruikbaar gas (BG)

source: Usable Gas insufficient at this stress factor
de: Nutzbares Gas bei diesem Stressfaktor unzureichend
fr_ca: Gaz utilisable insuffisant à ce facteur de stress
nl: Bij deze belastingsfactor is er onvoldoende bruikbaar gas

source: Usage End
de: Nutzungsende
fr_ca: Fin d'utilisation
nl: Einde verbruik

source: Usage Start
de: Nutzungsbeginn
fr_ca: Début d'utilisation
nl: Begin verbruik

source: Usage Statistics
de: Nutzungsstatistiken
fr_ca: Statistiques d'utilisation
nl: Gebruiksstatistieken

source: Usage Time
de: Nutzungsdauer
fr_ca: Temps d'utilisation
nl: Gebruiksduur

source: Usage time required for multi-tank RMV
de: Nutzungsdauer für Multi-Flaschen-RMV erforderlich
fr_ca: Temps d'utilisation requis pour le RMV multi-cylindres
nl: Benodigde gebruiksduur voor een AMV met meerdere tanks

source: Usage time required for multi-tank SAC
de: Nutzungsdauer für Multi-Flaschen-SAC erforderlich
fr_ca: Temps d'utilisation requis pour le SAC multi-cylindres
nl: Benodigde gebruiksduur voor een SAC met meerdere tanks

source: Usage time required for per-tank RMV/SAC
de: Nutzungsdauer für RMV/SAC pro Flasche erforderlich
fr_ca: Temps d'utilisation requis pour le RMV/SAC par cylindre
nl: Benodigde gebruiksduur per tank voor AMV/SAC

source: Use "Auto" per unit or apply everything at once below.
de: Verwende „Auto“ pro Einheit oder wende alles auf einmal unten an.
fr_ca: Utilisez « Auto » par unité ou appliquez tout à la fois ci-dessous.
nl: Kies 'Auto' per eenheid of pas hieronder alles in één keer toe.

source: Used
de: Verwendet
fr_ca: Utilisé
nl: Gebruikt

source: Validation required
de: Validierung erforderlich
fr_ca: Validation requise
nl: Validatie vereist

source: Validity
de: Gültigkeit
fr_ca: Validité
nl: Geldigheidsduur

source: Values will be swapped automatically on confirm.
de: Die Werte werden bei der Bestätigung automatisch getauscht.
fr_ca: Les valeurs seront inversées automatiquement à la confirmation.
nl: De waarden worden bij het bevestigen automatisch omgewisseld.

source: Variable
de: Variabel
nl: Variabele

source: Very Challenging
de: Sehr anspruchsvoll
fr_ca: Très difficile
nl: Zeer uitdagend

source: Very Easy
de: Sehr leicht
fr_ca: Très facile
nl: Erg eenvoudig

source: Very strong
de: Sehr stark
fr_ca: Très fort
nl: Erg sterk

source: View All
de: Alle anzeigen
fr_ca: Voir tout
nl: Alles bekijken

source: View Details
de: Details anzeigen
fr_ca: Voir les détails
nl: Details bekijken

source: View and edit dive computer sync fingerprints.
de: Synchronisierungs-Fingerabdrücke des Tauchcomputers anzeigen und bearbeiten.
fr_ca: Voir et modifier les empreintes de synchronisation des ordinateurs de plongée.
nl: Bekijk en bewerk synchronisatie-vingerafdrukken van duikcomputers.

source: View larger map
de: Größere Karte anzeigen
fr_ca: Afficher une carte plus grande
nl: Grotere kaart weergeven

source: View statistics, charts, and trends across all your dives.
de: Statistiken, Diagramme und Trends über alle deine Tauchgänge anzeigen.
fr_ca: Consultez vos statistiques, graphiques et tendances pour l'ensemble de vos plongées.
nl: Bekijk statistieken, grafieken en trends van al je duiken.

source: Visibility
de: Sichtweite
fr_ca: Visibilité
nl: Zichtbaarheid

source: Visualize your diving activity over time.
de: Visualisiere deine Tauchaktivität im Laufe der Zeit.
fr_ca: Suivez votre activité de plongée au fil des années.
nl: Bekijk het verloop van je duikactiviteiten in de loop van de tijd.

source: Volume
de: Volumen

source: Volume (%@)
de: Volumen (%@)

source: Volume (L)
de: Volumen (L)

source: Volume (cuft)
de: Volumen (cu ft)
fr_ca: Volume (pi³)

source: Volume / Tank Size
de: Volumen / Flaschenvolumen
fr_ca: Volume / Taille du cylindre
nl: Volume / Tankgrootte

source: Volume unit (%1$@) and pressure unit (%2$@) match the original import format and cannot be changed.
de: Die Volumeneinheit (%1$@) und die Druckeinheit (%2$@) entsprechen dem ursprünglichen Importformat und können nicht geändert werden.
fr_ca: L'unité de volume (%1$@) et l'unité de pression (%2$@) correspondent au format d'importation d'origine et ne peuvent pas être modifiées.
nl: De volume-eenheid (%1$@) en de drukeenheid (%2$@) komen overeen met het oorspronkelijke importformaat en kunnen niet worden gewijzigd.

source: WEIGHT
de: GEWICHT
fr_ca: LEST
nl: GEWICHT

source: Waiting for importing data...
de: Warte auf den Datenimport...
fr_ca: En attente d'importation des données...
nl: Wachten op het importeren van gegevens…

source: Warmest
de: Wärmste
fr_ca: La plus chaude
nl: Warmste

source: Water
de: Wasser
fr_ca: Eau

source: Water Type
de: Wasserart
fr_ca: Type d'eau
nl: Type water

source: Weak
de: Schwach
fr_ca: Faible
nl: Zwak

source: Weather
de: Wetter
fr_ca: Météo
nl: Weer

source: Weather & Sea
de: Wetter und Meer
fr_ca: Météo et mer
nl: Weer en Zee

source: Weather & Water Conditions
de: Wetter- und Wasserbedingungen
fr_ca: Conditions météo et aquatiques
nl: Weer- & Watercondities

source: Weight
de: Gewicht
fr_ca: Lest
nl: Gewicht

source: Weight (%@)
de: Gewicht (%@)
fr_ca: Lest (%@)
nl: Gewicht (%@)

source: Weights
de: Bleigewichte
fr_ca: Lestage
nl: Gewichten

source: Welcome Tour
de: Einführungstour
fr_ca: Découvrir l'application
nl: Welkomstrondleiding

source: Welcome to BlueDive
de: Willkommen bei BlueDive
fr_ca: Bienvenue dans BlueDive
nl: Welkom bij BlueDive

source: What is Best Mix?
de: Was ist Best Mix?
fr_ca: Qu'est-ce que le meilleur mélange ?
nl: Wat is het beste mengsel?

source: What is gas density?
de: Was ist Gasdichte?
fr_ca: Qu'est-ce que la densité de gaz ?
nl: Wat is gasdichtheid?

source: When enabled, a 3-minute safety stop at 5 m (15 ft / 1.5 ATA) is added to the Minimum Gas for both divers. When the stop depth falls within the second half of the ascent, that phase is split in two around the stop so each segment uses its own mean pressure. The stop is skipped automatically if the dive's maximum depth does not reach 5 m.
de: Wenn aktiviert, wird ein 3-minütiger Sicherheitsstopp bei 5 m (15 ft / 1,5 ATA) zum Mindestgas für beide Taucher addiert. Liegt die Stopptiefe in der zweiten Hälfte des Aufstiegs, wird diese Phase um den Stopp herum in zwei Segmente aufgeteilt, sodass jedes Segment seinen eigenen mittleren Druck verwendet. Der Stopp wird automatisch übersprungen, wenn die maximale Tauchtiefe 5 m nicht erreicht.
fr_ca: Lorsqu'activé, un palier de sécurité de 3 minutes à 5 m (15 pi / 1,5 ATA) est ajouté au gaz minimum pour les deux plongeurs. Lorsque la profondeur du palier se situe dans la deuxième moitié de la remontée, cette phase est divisée en deux autour du palier afin que chaque segment utilise sa propre pression moyenne. Le palier est automatiquement ignoré si la profondeur maximale de la plongée n'atteint pas 5 m.
nl: Indien deze optie is ingeschakeld, wordt voor beide duikers een veiligheidsstop van 3 minuten op 5 m (15 ft / 1,5 ATA) toegevoegd aan de minimale gasvoorraad. Wanneer de stopdiepte in de tweede helft van de opstijging valt, wordt die fase rond de stop in tweeën gesplitst, zodat elk segment zijn eigen gemiddelde druk gebruikt. De stop wordt automatisch overgeslagen als de maximale diepte van de duik niet 5 m bereikt.

source: When enabled, the Minimum Gas is multiplied by a stress factor to account for the fact that a diver's Respiratory Minute Volume (RMV) can rise significantly under emergency conditions — panic, exertion, or exhaustion.
de: Wenn aktiviert, wird das Mindestgas mit einem Stressfaktor multipliziert, um zu berücksichtigen, dass das Atemminutenvolumen (AMV) eines Tauchers unter Notfallbedingungen — Panik, Anstrengung oder Erschöpfung — erheblich ansteigen kann.
fr_ca: Lorsqu'activée, le gaz minimum est multiplié par un facteur de stress pour tenir compte du fait que le volume respiratoire par minute (VMR) d'un plongeur peut augmenter considérablement dans des conditions d'urgence — panique, effort ou épuisement.
nl: Wanneer deze functie is ingeschakeld, wordt de minimale gashoeveelheid vermenigvuldigd met een stressfactor om rekening te houden met het feit dat het ademhalingsvolume per minuut (AMV) van een duiker aanzienlijk kan stijgen in noodsituaties — zoals paniek, inspanning of uitputting.

source: When enabled, your dive computer's internal clock is set to match your device's current time and time zone immediately after each successful sync. This keeps dive timestamps accurate without needing to adjust the computer manually.
de: Wenn aktiviert, wird die interne Uhr deines Tauchcomputers nach jeder erfolgreichen Synchronisierung sofort auf die aktuelle Uhrzeit und Zeitzone deines Geräts eingestellt. So bleiben die Zeitstempel der Tauchgänge korrekt, ohne den Computer manuell einstellen zu müssen.
fr_ca: Lorsqu'activée, l'horloge interne de votre ordinateur de plongée est réglée pour correspondre à l'heure et au fuseau horaire actuels de votre appareil immédiatement après chaque synchronisation réussie. Cela maintient l'exactitude des horodatages de plongée sans avoir à régler manuellement l'ordinateur.
nl: Wanneer deze functie is ingeschakeld, wordt de interne klok van je duikcomputer direct na elke geslaagde synchronisatie afgestemd op de huidige tijd en tijdzone van je apparaat. Hierdoor blijven de tijdstempels van je duiken nauwkeurig, zonder dat je de computer handmatig hoeft aan te passen.

source: When on, dive numbers and surface intervals are recalculated automatically when you add, delete, move, or change the date of a dive. Turn this off to update them only with the buttons above.
de: Wenn aktiviert, werden Tauchnummern und Oberflächenintervalle automatisch aktualisiert, wenn du einen Tauchgang hinzufügst, löschst, verschiebst oder das Datum änderst. Deaktiviere diese Option, um sie nur über die Schaltflächen oben zu aktualisieren.
fr_ca: Lorsque cette option est activée, les numéros de plongée et les intervalles de surface sont recalculés automatiquement lorsque vous ajoutez, supprimez, déplacez une plongée ou modifiez sa date. Désactivez cette option pour les mettre à jour uniquement avec les boutons ci-dessus.
nl: Wanneer deze optie is ingeschakeld worden duiknummers en oppervlakte-intervallen automatisch herberekend wanneer je een duik toevoegt, verwijdert, verplaatst of de datum ervan wijzigt. Schakel dit uit om ze alleen met de knoppen hierboven bij te werken.

source: When on, the orange diamond markers are hidden for mandatory decompression stops that your dive computer cleared earlier than expected, before you reached that depth. This applies to the dive profile chart and to the PDF logbook.
de: Wenn aktiviert, werden die orangefarbenen Rautenmarkierungen für Pflichtstopps ausgeblendet, die Ihr Tauchcomputer bereits früher als erwartet erledigt hat, bevor Sie diese Tiefe erreicht haben. Dies gilt für das Tauchprofildiagramm und das PDF-Logbuch.
fr_ca: Lorsque cette option est activée, les losanges orange ne sont pas affichés pour les paliers de décompression obligatoires que votre ordinateur de plongée a résolus plus tôt que prévu, avant que vous n'atteigniez cette profondeur. Ceci s'applique au graphique du profil de plongée et au carnet de plongée PDF.
nl: Indien ingeschakeld, worden de oranje ruitmarkeringen verborgen voor verplichte stops die uw duikcomputer eerder dan verwacht heeft voltooid, voordat u die diepte bereikte. Dit is van toepassing op de duikprofielgrafiek en op het PDF-logboek.

source: Which device is this?
de: Um welches Gerät handelt es sich?
fr_ca: De quel appareil s'agit-il ?
nl: Welk apparaat is dit?

source: With mandatory deco stops
de: Mit obligatorischen Dekompressionsstopps
fr_ca: Avec arrêts de décompression obligatoires
nl: Met verplichte decompressiestops

source: Working / recreational limit (NOAA)
de: Arbeits- / Freizeitgrenzwert (NOAA)
fr_ca: Limite de travail / loisir (NOAA)
nl: Werk- en recreatielimiet (NOAA)

source: Working Pressure
de: Betriebsdruck
fr_ca: Pression de service
nl: Werkdruk

source: Working Pressure (%@)
de: Betriebsdruck (%@)
fr_ca: Pression de service (%@)
nl: Werkdruk (%@)

source: Working pressure is required
de: Betriebsdruck ist erforderlich
fr_ca: La pression de service est obligatoire
nl: Werkdruk is verplicht

source: Working pressure must be a valid number
de: Betriebsdruck muss eine gültige Zahl sein
fr_ca: La pression de service doit être un nombre valide
nl: Werkdruk moet een geldig getal zijn

source: Worst
de: Schlechteste
fr_ca: Pire
nl: Slechtste

source: XML Content
de: XML-Inhalt
fr_ca: Contenu XML
nl: XML-inhoud

source: Year
de: Jahr
fr_ca: Année
nl: Jaar

source: Yes
de: Ja
fr_ca: Oui
nl: Ja

source: You are solely responsible for verifying all results before any dive. Never use these tools as the sole basis for dive planning or safety decisions.
de: Du bist allein dafür verantwortlich, alle Ergebnisse vor jedem Tauchgang zu überprüfen. Verwende diese Werkzeuge niemals als alleinige Grundlage für die Tauchplanung oder Sicherheitsentscheidungen.
fr_ca: Vous êtes seul responsable de vérifier tous les résultats avant chaque plongée. N'utilisez jamais ces outils comme seule base pour la planification ou les décisions de sécurité en plongée.
nl: Je bent zelf volledig verantwoordelijk voor het controleren van alle resultaten vóór elke duik. Gebruik deze hulpmiddelen nooit als enige basis voor duikplanning of veiligheidsbeslissingen.

# Your %@ certification expires in %lld days.
source: Your %1$@ certification expires in %2$lld days.
de: Deine %1$@-Zertifizierung läuft in %2$lld Tagen ab.
fr_ca: Votre certification %1$@ expire dans %2$lld jours.
nl: Jouw %1$@-certificaat verloopt over %2$lld dagen.

# Your %@ insurance expires in %lld days.
source: Your %1$@ insurance expires in %2$lld days.
de: Deine %1$@-Versicherung läuft in %2$lld Tagen ab.
fr_ca: Votre assurance %1$@ expire dans %2$lld jours.
nl: Jouw %1$@-verzekering verloopt over %2$lld dagen.

source: Your Data, Your Way
de: Deine Daten, dein Weg
fr_ca: Vos données, comme vous voulez
nl: Jouw gegevens, op jouw manier

source: Your Responsibility
de: Deine Verantwortung
fr_ca: Votre responsabilité
nl: Jouw verantwoordelijkheid

source: Your dives sync automatically across all your Apple devices.
de: Deine Tauchgänge werden automatisch auf allen deinen Apple-Geräten synchronisiert.
fr_ca: Vos plongées se synchronisent automatiquement sur tous vos appareils Apple.
nl: Je duiken worden automatisch gesynchroniseerd op al je Apple-apparaten.

source: Your dives will automatically organize into trips here.
de: Deine Tauchgänge werden hier automatisch in Reisen organisiert.
fr_ca: Vos plongées s'organiseront automatiquement en voyages ici.
nl: Je duiken worden hier automatisch per reis gegroepeerd.

source: Your logbook is up to date
de: Dein Logbuch ist auf dem aktuellen Stand
fr_ca: Votre carnet est à jour
nl: Je logboek is up-to-date

source: Your modern personal dive logbook
de: Dein modernes persönliches Logbuch
fr_ca: Votre carnet de plongée personnel et moderne
nl: Je moderne persoonlijke duiklogboek

source: and %lld more…
de: und %lld weitere…
fr_ca: et %lld de plus…
nl: en %lld meer…

source: day
de: Tag
fr_ca: jour
nl: dag

source: days
de: Tage
fr_ca: jours
nl: dagen

source: e.g. %@
de: z. B. %@
fr_ca: p. ex. %@
nl: bijv. %@

source: e.g. 232
de: z. B. 232
fr_ca: p. ex. 232
nl: bijv. 232

source: e.g. 3000
de: z. B. 3000
fr_ca: p. ex. 3 000
nl: bijv. 3000

source: e.g. 80
de: z. B. 80
fr_ca: p. ex. 80
nl: bijv. 80

source: e.g. AL80, Steel HP100
de: z. B. AL80, Steel HP100
fr_ca: p. ex. AL80, Steel HP100
nl: bijv. AL80, Staal HP100

source: e.g. Aqualung, Faber
de: z. B. Aqualung, Faber
fr_ca: p. ex. Aqualung, Faber
nl: bijv. Aqualung, Faber

source: e.g. Calypso, FX Series
de: z. B. Calypso, FX Series
fr_ca: p. ex. Calypso, FX Series
nl: bijv. Calypso, FX Series

source: e.g. Warm Water Kit, Tech Setup
de: z. B. Warmwasser-Set, Tech-Ausrüstung
fr_ca: p. ex. Kit eau chaude, Config. technique
nl: bijv. Warmwateruitrusting, Technische setup

source: e.g., Comprehensive, Liability… (optional)
de: z. B. Vollkasko, Haftpflicht… (optional)
fr_ca: p. ex., Complète, Responsabilité… (facultatif)
nl: bijv. Allrisk, Aansprakelijkheid… (optioneel)

source: e.g., DAN
de: z. B. DAN
fr_ca: p. ex., DAN
nl: bijv. DAN

# gear.category.Analyzer
source: Analyzer
de: Analysegerät
fr_ca: Analyseur
nl: Analyse-apparaat

# gear.category.BCD/Backplate
source: BCD/Backplate
de: Tarierweste/Rückenplatte
fr_ca: Gilet/Plaque dorsale
nl: Trimvest/Backplate

# gear.category.Backplate
source: Backplate
de: Rückenplatte
fr_ca: Plaque dorsale

# gear.category.Boots
source: Boots
de: Füssling
fr_ca: Bottillons
nl: Duiklaarzen

# gear.category.Camera
source: Camera
de: Kamera
fr_ca: Caméra

# gear.category.Compass
source: Compass
de: Kompass
fr_ca: Compas
nl: Kompas

# gear.category.Drysuit
source: Drysuit
de: Trockenanzug
fr_ca: Combinaison étanche
nl: Droogpak

# gear.category.Fins
source: Fins
de: Flossen
fr_ca: Palmes
nl: Vinnen

# gear.category.First Stage
source: First Stage
de: Erste Stufe
fr_ca: Premier étage
nl: Eerste trap

# gear.category.Gloves
source: Gloves
de: Handschuhe
fr_ca: Gants
nl: Handschoenen

# gear.category.Hood
source: Hood
de: Haube
fr_ca: Cagoule
nl: Duikkap

# gear.category.Knife
source: Knife
de: Messer
fr_ca: Couteau
nl: Mes

# gear.category.Light
source: Light
de: Lampe
fr_ca: Lampe
nl: Lamp

# gear.category.Mask
source: Mask
de: Maske
fr_ca: Masque
nl: Masker

# gear.category.Other
source: Other
de: Sonstiges
fr_ca: Autre
nl: Overig

# gear.category.SPG
source: SPG
de: Finimeter
fr_ca: Manomètre
nl: Manometer

# gear.category.Second Stage
source: Second Stage
de: Zweite Stufe
fr_ca: Deuxième étage
nl: Tweede trap

# gear.category.Snorkel
source: Snorkel
de: Schnorchel
fr_ca: Tuba

# gear.category.Tank
source: Tank
de: Flasche
fr_ca: Cylindre

# gear.category.Tool
source: Tool
de: Werkzeug
fr_ca: Outil
nl: Gereedschap

# gear.category.Transmitter
source: Transmitter
de: Sender
fr_ca: Émetteur

# gear.category.Undersuit
source: Undersuit
de: Unteranzug
fr_ca: Sous-vêtement
nl: Onderpak

# gear.category.Weights
source: Weights
de: Blei
fr_ca: Lest
nl: Gewichten

# gear.category.Wetsuit
source: Wetsuit
de: Nassanzug
fr_ca: Combinaison humide
nl: Natpak

# gear.category.Whistle
source: Whistle
de: Pfeife
fr_ca: Sifflet
nl: Fluitje

source: iCloud Sync
de: iCloud-Synchronisierung
fr_ca: Synchronisation iCloud
nl: iCloud Synchronisatie

source: iCloud Sync Status
de: iCloud-Synchronisierungsstatus
fr_ca: État de la synchronisation iCloud
nl: iCloud synchronisatiestatus

source: iCloud account
de: iCloud-Konto
fr_ca: Compte iCloud

source: iCloud sync
de: iCloud-Synchronisierung
fr_ca: Synchronisation iCloud
nl: iCloud synchroniseren
